waveshareteam/ESP32-S3-Touch-LCD-1.83/examples/esp-idf/01_AXP2101/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_PMU_I2C_SCL=14
CONFIG_PMU_I2C_SDA=15
